{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4096,
      "content": "<u>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4097,
      "content": "<a>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4098,
      "content": "<long>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          0
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          1
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<bos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "ï": 170,
      "ð": 171,
      "Ċ": 172,
      "Ġ": 173,
      "Ģ": 174,
      "ģ": 175,
      "Ĥ": 176,
      "ĥ": 177,
      "Ħ": 178,
      "ħ": 179,
      "Ĩ": 180,
      "ĩ": 181,
      "Ī": 182,
      "ī": 183,
      "Ĭ": 184,
      "ĭ": 185,
      "Į": 186,
      "į": 187,
      "İ": 188,
      "ı": 189,
      "Ĳ": 190,
      "ĳ": 191,
      "Ĵ": 192,
      "ĵ": 193,
      "Ķ": 194,
      "ķ": 195,
      "ĸ": 196,
      "Ĺ": 197,
      "ĺ": 198,
      "Ļ": 199,
      "ļ": 200,
      "Ľ": 201,
      "ľ": 202,
      "Ŀ": 203,
      "ŀ": 204,
      "Ł": 205,
      "ł": 206,
      "Ń": 207,
      "Ġt": 208,
      "Ġa": 209,
      "he": 210,
      "in": 211,
      "re": 212,
      "Ġthe": 213,
      "on": 214,
      "er": 215,
      "Ġs": 216,
      "at": 217,
      "Ġo": 218,
      "Ġc": 219,
      "en": 220,
      "es": 221,
      "Ġw": 222,
      "is": 223,
      "nd": 224,
      "it": 225,
      "or": 226,
      "Ġp": 227,
      "al": 228,
      "Ġb": 229,
      "an": 230,
      "Ġf": 231,
      "ing": 232,
      "ed": 233,
      "Ġof": 234,
      "ou": 235,
      "Ġin": 236,
      "ar": 237,
      "Ġm": 238,
      "Ġto": 239,
      "Ġand": 240,
      "ic": 241,
      "Ġd": 242,
      "ion": 243,
      "le": 244,
      "ro": 245,
      "as": 246,
      "Ġh": 247,
      "ent": 248,
      "Ġth": 249,
      "ct": 250,
      "Ġe": 251,
      "il": 252,
      "Ġre": 253,
      "âĢ": 254,
      "ve": 255,
      "om": 256,
      "Ġl": 257,
      "st": 258,
      "Ġn": 259,
      "Ġis": 260,
      "ly": 261,
      "Ġbe": 262,
      "se": 263,
      "ĠT": 264,
      "Ġg": 265,
      "ol": 266,
      "ation": 267,
      "im": 268,
      "et": 269,
      "id": 270,
      "ur": 271,
      "ut": 272,
      "ot": 273,
      "ow": 274,
      "ce": 275,
      "ch": 276,
      "ra": 277,
      "Ġy": 278,
      "Ġfor": 279,
      "ig": 280,
      "Ġu": 281,
      "ĠA": 282,
      "Ġthat": 283,
      "Ġon": 284,
      "Ġst": 285,
      "ver": 286,
      "ĠS": 287,
      "ir": 288,
      "ĠI": 289,
      "ul": 290,
      "Ġyou": 291,
      "ĠC": 292,
      "ay": 293,
      "ith": 294,
      "Ġas": 295,
      "Ġare": 296,
      "am": 297,
      "el": 298,
      "Ġpro": 299,
      "Ġcon": 300,
      "ad": 301,
      "her": 302,
      "Ġwith": 303,
      "Ġan": 304,
      "if": 305,
      "Ġor": 306,
      "Ġal": 307,
      "Ġit": 308,
      "Ġwh": 309,
      "od": 310,
      "âĢĻ": 311,
      "ter": 312,
      "ment": 313,
      "ĠThe": 314,
      "Ġ(": 315,
      "ge": 316,
      "ĠM": 317,
      "th": 318,
      "ess": 319,
      "op": 320,
      "Ġde": 321,
      "ate": 322,
      "ĠP": 323,
      "ers": 324,
      "Ġhe": 325,
      "ill": 326,
      "ies": 327,
      "ab": 328,
      "Ġex": 329,
      "ect": 330,
      "ist": 331,
      "us": 332,
      "Ġ1": 333,
      "Ġcom": 334,
      "ore": 335,
      "Ġwe": 336,
      "Ġsu": 337,
      "ity": 338,
      "ive": 339,
      "ĠB": 340,
      "Ġha": 341,
      "est": 342,
      "ke": 343,
      "ac": 344,
      "Ġv": 345,
      "res": 346,
      "um": 347,
      "ant": 348,
      "Ġcan": 349,
      "rom": 350,
      "ld": 351,
      "os": 352,
      "qu": 353,
      "iv": 354,
      "em": 355,
      "ain": 356,
      "ĠâĢ": 357,
      "nt": 358,
      "ĠH": 359,
      "ĠW": 360,
      "pp": 361,
      "Ġby": 362,
      "igh": 363,
      "Ġch": 364,
      "ud": 365,
      "Ġat": 366,
      "Ġfrom": 367,
      "ĠD": 368,
      "ort": 369,
      "oc": 370,
      "Ġne": 371,
      "Ġr": 372,
      "ĠE": 373,
      "ial": 374,
      "and": 375,
      "Ġwas": 376,
      "Ġ2": 377,
      "Ġse": 378,
      "Ġle": 379,
      "ure": 380,
      "ĠF": 381,
      "ĠR": 382,
      "un": 383,
      "art": 384,
      "Ġnot": 385,
      "Ġhave": 386,
      "ical": 387,
      "Ġsh": 388,
      "Ġen": 389,
      "og": 390,
      "ĠG": 391,
      "ĠN": 392,
      "Ġsp": 393,
      "ri": 394,
      "Ġwor": 395,
      "ĠL": 396,
      "Ġthis": 397,
      "Ġab": 398,
      "Ġyour": 399,
      "pt": 400,
      "rou": 401,
      "ight": 402,
      "du": 403,
      "Ġim": 404,
      "ere": 405,
      "ome": 406,
      "ost": 407,
      "ich": 408,
      "ions": 409,
      "all": 410,
      "our": 411,
      "ther": 412,
      "Ġus": 413,
      "ould": 414,
      "Ġpl": 415,
      "gh": 416,
      "per": 417,
      "ine": 418,
      "The": 419,
      "act": 420,
      "Ġtheir": 421,
      "ated": 422,
      "out": 423,
      "ff": 424,
      "ag": 425,
      "ard": 426,
      "ell": 427,
      "00": 428,
      "pl": 429,
      "Ġint": 430,
      "are": 431,
      "âĢĿ": 432,
      "ak": 433,
      "Ġthey": 434,
      "age": 435,
      "Ġk": 436,
      "ide": 437,
      "Ġwhe": 438,
      "ood": 439,
      "ust": 440,
      "ast": 441,
      "ans": 442,
      "ear": 443,
      "Ġwill": 444,
      "ĠO": 445,
      "Ġwhich": 446,
      "iz": 447,
      "ult": 448,
      "ec": 449,
      "Ġinc": 450,
      "Ġad": 451,
      "Ġall": 452,
      "ous": 453,
      "Ġdis": 454,
      "Ġcont": 455,
      "Ġmore": 456,
      "Ġcomp": 457,
      "end": 458,
      "cc": 459,
      "ru": 460,
      "Ġres": 461,
      "vel": 462,
      "Ġdo": 463,
      "so": 464,
      "ip": 465,
      "ĠIn": 466,
      "ib": 467,
      "ĠU": 468,
      "ĠJ": 469,
      "Ġhas": 470,
      "ong": 471,
      "ap": 472,
      "ations": 473,
      "ĠâĢľ": 474,
      "orm": 475,
      "ild": 476,
      "ia": 477,
      "ĠTh": 478,
      "able": 479,
      "Ġman": 480,
      "ater": 481,
      "ence": 482,
      "ks": 483,
      "ew": 484,
      "Ġimp": 485,
      "ual": 486,
      "ary": 487,
      "Ġother": 488,
      "Ġcl": 489,
      "Ġalso": 490,
      "ire": 491,
      "Ġte": 492,
      "ep": 493,
      "ind": 494,
      "ry": 495,
      "ake": 496,
      "ach": 497,
      "Ġbut": 498,
      "ents": 499,
      "reat": 500,
      "ance": 501,
      "Ġme": 502,
      "Ġper": 503,
      "ase": 504,
      "ign": 505,
      "Ġone": 506,
      "ress": 507,
      "ose": 508,
      "Ġso": 509,
      "ass": 510,
      "very": 511,
      "av": 512,
      "Ġout": 513,
      "Ġj": 514,
      "au": 515,
      "Ġwere": 516,
      "ition": 517,
      "ction": 518,
      "one": 519,
      "Ġpre": 520,
      "ime": 521,
      "ice": 522,
      "Ġpe": 523,
      "Ġapp": 524,
      "Ġstud": 525,
      "Ġabout": 526,
      "Ġpart": 527,
      "Ġun": 528,
      "ens": 529,
      "ace": 530,
      "Ġev": 531,
      "ber": 532,
      "Ġsy": 533,
      "ord": 534,
      "Ġthem": 535,
      "Ġinf": 536,
      "ack": 537,
      "ike": 538,
      "Ġar": 539,
      "ok": 540,
      "ount": 541,
      "Ġ20": 542,
      "ue": 543,
      "Ġwho": 544,
      "Ġcomm": 545,
      ").": 546,
      "ors": 547,
      "ces": 548,
      "ĠIt": 549,
      "Ġsc": 550,
      "now": 551,
      "ish": 552,
      "ite": 553,
      "ople": 554,
      "iff": 555,
      "ang": 556,
      "ĠSt": 557,
      "ory": 558,
      "low": 559,
      "Ġbec": 560,
      "Ġqu": 561,
      "ame": 562,
      "Ġmay": 563,
      "olog": 564,
      "ĠK": 565,
      "Ġup": 566,
      "ound": 567,
      "ree": 568,
      "ub": 569,
      "ile": 570,
      "Ġ19": 571,
      "ric": 572,
      "Ġwhen": 573,
      "Ġthan": 574,
      "Ġsome": 575,
      "Ġwork": 576,
      "ays": 577,
      "Ġthere": 578,
      "ie": 579,
      "Ġrec": 580,
      "Ġpeople": 581,
      "ail": 582,
      "ings": 583,
      "nder": 584,
      "ĠThis": 585,
      "Ġdiff": 586,
      "ren": 587,
      "alth": 588,
      "Ġtime": 589,
      "Ġour": 590,
      "Ġhow": 591,
      "Ġgo": 592,
      "Ġtra": 593,
      "Ġyear": 594,
      "Ġhis": 595,
      "ates": 596,
      "Ġover": 597,
      "rit": 598,
      "Ġinto": 599,
      "Ġbeen": 600,
      "Ġthese": 601,
      "ough": 602,
      "Ġuse": 603,
      "ause": 604,
      "Ġlike": 605,
      "rough": 606,
      "Ġits": 607,
      "Ġag": 608,
      "ĠCh": 609,
      "hy": 610,
      "lud": 611,
      "Ġro": 612,
      "Ġcons": 613,
      "Ġhel": 614,
      "Ġneed": 615,
      "ally": 616,
      "Ġact": 617,
      "Ġcol": 618,
      "Ġbet": 619,
      "ning": 620,
      "Ġmost": 621,
      "ities": 622,
      "Ġtr": 623,
      "mer": 624,
      "ian": 625,
      "ific": 626,
      "Ġknow": 627,
      "Ġbl": 628,
      "ll": 629,
      "ĠV": 630,
      "Ġhelp": 631,
      "ons": 632,
      "ms": 633,
      "Ġ3": 634,
      "ffect": 635,
      "ĠY": 636,
      "row": 637,
      "ond": 638,
      "erv": 639,
      "ove": 640,
      "Ġunder": 641,
      "vers": 642,
      "we": 643,
      "int": 644,
      "tern": 645,
      "Ġacc": 646,
      "velop": 647,
      "ook": 648,
      "Ġif": 649,
      "ments": 650,
      "Ġchild": 651,
      "Ġra": 652,
      "lect": 653,
      "te": 654,
      "stem": 655,
      "les": 656,
      "ject": 657,
      "ious": 658,
      "Ġdes": 659,
      "cess": 660,
      "Ġsuch": 661,
      "Ġrel": 662,
      "ple": 663,
      "Ġinclud": 664,
      "irst": 665,
      "yp": 666,
      "lic": 667,
      "Ġprodu": 668,
      "Ġany": 669,
      "ĠâĢĵ": 670,
      "Ġnew": 671,
      "Ġwhat": 672,
      "red": 673,
      "Ġused": 674,
      "Ġfe": 675,
      "Ġsa": 676,
      "ient": 677,
      "ative": 678,
      "ating": 679,
      "'s": 680,
      "ob": 681,
      "ular": 682,
      "Ġwould": 683,
      "Ġhad": 684,
      "Ġtw": 685,
      "Ġrep": 686,
      "ov": 687,
      "Ġmany": 688,
      "Ġthrough": 689,
      "Ġdevelop": 690,
      "Ġdiffere": 691,
      "Ġdi": 692,
      "ced": 693,
      "ational": 694,
      "Ġind": 695,
      "ool": 696,
      "ph": 697,
      "Ġpr": 698,
      "Ġprov": 699,
      "Ġ201": 700,
      "Ġac": 701,
      "Ġam": 702,
      "Ġgen": 703,
      "Ġonly": 704,
      "eth": 705,
      "ise": 706,
      "ics": 707,
      "ful": 708,
      "Ġhealth": 709,
      "Ġspec": 710,
      "Ġem": 711,
      "Ġno": 712,
      "hed": 713,
      "round": 714,
      "oss": 715,
      "uring": 716,
      "fter": 717,
      "Ġoff": 718,
      "Ġsystem": 719,
      "ink": 720,
      "ark": 721,
      "ility": 722,
      "hen": 723,
      "Ġpo": 724,
      "Ġreg": 725,
      "als": 726,
      "Ġfirst": 727,
      "oth": 728,
      "Ġexp": 729,
      "ts": 730,
      "Ġshould": 731,
      "),": 732,
      "Ġdec": 733,
      "rop": 734,
      "ased": 735,
      "erm": 736,
      "ten": 737,
      "ath": 738,
      "ne": 739,
      "uc": 740,
      "Ġadd": 741,
      "ract": 742,
      "Ġwell": 743,
      "old": 744,
      "ange": 745,
      "ible": 746,
      "Ġsupp": 747,
      "Ġget": 748,
      "fore": 749,
      "Ġob": 750,
      "Ġtwo": 751,
      "rib": 752,
      "ĠUn": 753,
      "ower": 754,
      "Ġass": 755,
      "ures": 756,
      "Ġatt": 757,
      "ife": 758,
      "Ġwater": 759,
      "Ġsur": 760,
      "ween": 761,
      "iss": 762,
      "In": 763,
      "Ġrem": 764,
      "own": 765,
      "Ġfl": 766,
      "Ġmake": 767,
      "Ġlear": 768,
      "ert": 769,
      "Ġhigh": 770,
      "Ġsm": 771,
      "arch": 772,
      "ble": 773,
      "hat": 774,
      "Ġco": 775,
      "gan": 776,
      "Ġimport": 777,
      "Ġinv": 778,
      "ants": 779,
      "Ġbetween": 780,
      "ram": 781,
      "wn": 782,
      "its": 783,
      "ng": 784,
      "sel": 785,
      "ever": 786,
      "cy": 787,
      "ick": 788,
      "ting": 789,
      "Ġpers": 790,
      "hes": 791,
      "Ġwhere": 792,
      "Ġbu": 793,
      "chn": 794,
      "Ġyears": 795,
      "Ġpres": 796,
      "ĠHe": 797,
      "Ġ\"": 798,
      "Ġcould": 799,
      "Ġsub": 800,
      "Ġ4": 801,
      "Ġdifferent": 802,
      "form": 803,
      "ied": 804,
      "ily": 805,
      "ural": 806,
      "ience": 807,
      "Ġexam": 808,
      "Ġtrans": 809,
      "ata": 810,
      "ade": 811,
      "Ġ5": 812,
      "ology": 813,
      "Ġrese": 814,
      "Ġexper": 815,
      "oy": 816,
      "chool": 817,
      "ss": 818,
      "uch": 819,
      "aw": 820,
      "Ġtyp": 821,
      "ution": 822,
      "ident": 823,
      "ef": 824,
      "iet": 825,
      "Ġinter": 826,
      "ness": 827,
      "Ġinst": 828,
      "Ġeffect": 829,
      "xt": 830,
      "Ġcar": 831,
      "Ġmod": 832,
      "Ġmed": 833,
      "ins": 834,
      "Ġher": 835,
      "Ġpol": 836,
      "ines": 837,
      "Ġform": 838,
      "Ġworld": 839,
      "Ġway": 840,
      "ered": 841,
      "Ġeven": 842,
      "Ġincre": 843,
      "Ġnum": 844,
      "ually": 845,
      "Ġear": 846,
      "Ġsim": 847,
      "Ġbecause": 848,
      "Ġke": 849,
      "get": 850,
      "Ġdisc": 851,
      "Ġlong": 852,
      ".âĢĿ": 853,
      "Ġjust": 854,
      "Ġvery": 855,
      "20": 856,
      "aking": 857,
      "Ġafter": 858,
      "Ġresp": 859,
      "Ġevery": 860,
      "Ġthen": 861,
      "ited": 862,
      "Ġsign": 863,
      "Ġcount": 864,
      "Ġprocess": 865,
      "Ġsoc": 866,
      "ature": 867,
      "ron": 868,
      "vent": 869,
      "gy": 870,
      "ody": 871,
      "land": 872,
      "Ġfound": 873,
      "ases": 874,
      "Ġsee": 875,
      "Ġhum": 876,
      "ically": 877,
      "Ġlar": 878,
      "ck": 879,
      "ps": 880,
      "Ġdet": 881,
      "Ġvar": 882,
      "ism": 883,
      "ict": 884,
      "ives": 885,
      "Ġchildren": 886,
      "Ġimportant": 887,
      "ft": 888,
      "ists": 889,
      "Ġinform": 890,
      "cept": 891,
      "Ġpat": 892,
      "arm": 893,
      "Ġresult": 894,
      "ollow": 895,
      "Ġed": 896,
      "Ġcent": 897,
      "iron": 898,
      "other": 899,
      "Ġfact": 900,
      "Ġfood": 901,
      "Ġref": 902,
      "Ġtechn": 903,
      "Ġph": 904,
      "meric": 905,
      "urn": 906,
      "Ġgener": 907,
      "Ġext": 908,
      "Ġthose": 909,
      "ues": 910,
      "Ġrequ": 911,
      "Ġsk": 912,
      "Ġbeing": 913,
      "Ġlife": 914,
      "iew": 915,
      "ruct": 916,
      "Ġeach": 917,
      "Ġca": 918,
      "con": 919,
      "Ġ200": 920,
      "Ġdep": 921,
      "Ġpartic": 922,
      "ork": 923,
      "Ġsec": 924,
      "Ġgrow": 925,
      "Ġcommun": 926,
      "cer": 927,
      "led": 928,
      "Ġlevel": 929,
      "Ġcall": 930,
      "ds": 931,
      "Ġloc": 932,
      "Ġlead": 933,
      "ages": 934,
      "omm": 935,
      "Ġcre": 936,
      "ĠWe": 937,
      "Ġduring": 938,
      "Ġread": 939,
      "Ġmuch": 940,
      "Th": 941,
      "Ġperson": 942,
      "Ġstudents": 943,
      "ices": 944,
      "imes": 945,
      "Ġpub": 946,
      "Ġ-": 947,
      "Ġdata": 948,
      "Ġprog": 949,
      "Ġown": 950,
      "Ġdoes": 951,
      "Ġfam": 952,
      "Ġset": 953,
      "Ġgra": 954,
      "ĠThey": 955,
      "ality": 956,
      "Ġdef": 957,
      "ĠIf": 958,
      "Ġmon": 959,
      "Ġart": 960,
      ".,": 961,
      "ys": 962,
      "ved": 963,
      "hip": 964,
      "..": 965,
      "ĠAl": 966,
      "ivers": 967,
      "Ġfollow": 968,
      "Ġdist": 969,
      "ĠAmeric": 970,
      "Ġmin": 971,
      "Ġfind": 972,
      "ĠHow": 973,
      "Ġstudy": 974,
      "Ġgood": 975,
      "Ġent": 976,
      "any": 977,
      "ĠAs": 978,
      "tle": 979,
      "ize": 980,
      "Ġshe": 981,
      "ized": 982,
      "19": 983,
      "Ġmain": 984,
      "gg": 985,
      "ection": 986,
      "Ġright": 987,
      "Ġdise": 988,
      "Ġcur": 989,
      "ather": 990,
      "Ġmy": 991,
      "Ġche": 992,
      "Ġusing": 993,
      "Ġstr": 994,
      "stand": 995,
      "Ġav": 996,
      "Ġproble": 997,
      "Ġins": 998,
      "ward": 999,
      "Ġaut": 1000,
      "Ġback": 1001,
      "io": 1002,
      "viron": 1003,
      "Ġinformation": 1004,
      "Ġtreat": 1005,
      "ĠPro": 1006,
      "Ġschool": 1007,
      "Ġsame": 1008,
      "ential": 1009,
      "Ġtest": 1010,
      "Ġ18": 1011,
      "Ġbody": 1012,
      "Ġoften": 1013,
      "Ġcor": 1014,
      "ivid": 1015,
      "Ġsol": 1016,
      "vern": 1017,
      "ĠFor": 1018,
      "Ġcomple": 1019,
      "Ġend": 1020,
      "eg": 1021,
      "Ġboth": 1022,
      "Ġtake": 1023,
      "read": 1024,
      "Ġ6": 1025,
      "ĠAn": 1026,
      "Ġval": 1027,
      "cent": 1028,
      "Ġshow": 1029,
      "Ġmade": 1030,
      "Ġpop": 1031,
      "Ġris": 1032,
      "inal": 1033,
      "Ġbefore": 1034,
      "Ġless": 1035,
      "ien": 1036,
      "ale": 1037,
      "Ġprot": 1038,
      "Ġgl": 1039,
      "Ġday": 1040,
      "Ġsmall": 1041,
      "Ġwhile": 1042,
      "Ġexpl": 1043,
      "der": 1044,
      "ted": 1045,
      "ĠInd": 1046,
      "Ġgrou": 1047,
      "ĠâĢĺ": 1048,
      "ock": 1049,
      "Ġstart": 1050,
      "Ġsaid": 1051,
      "omen": 1052,
      "hys": 1053,
      "rol": 1054,
      "Ġaround": 1055,
      "Ġactiv": 1056,
      "ined": 1057,
      "Ġredu": 1058,
      "Ġcommon": 1059,
      "nce": 1060,
      "Ġbr": 1061,
      "vironment": 1062,
      "iety": 1063,
      "Ġfun": 1064,
      "akes": 1065,
      "ty": 1066,
      "und": 1067,
      "Ġresearch": 1068,
      "Ġsupport": 1069,
      "ince": 1070,
      "Ġposs": 1071,
      "Ġhist": 1072,
      "ulation": 1073,
      "Ġhand": 1074,
      "dition": 1075,
      "Ġclass": 1076,
      "ergy": 1077,
      "ital": 1078,
      "ĠYou": 1079,
      "Ġcare": 1080,
      "ral": 1081,
      "Ġorgan": 1082,
      "Ġagain": 1083,
      "Ġserv": 1084,
      "rap": 1085,
      "imate": 1086,
      "ix": 1087,
      "Ġvis": 1088,
      ",âĢĿ": 1089,
      "Ġdesign": 1090,
      "iving": 1091,
      "Ġbo": 1092,
      "Ġlit": 1093,
      "iel": 1094,
      "Ġlook": 1095,
      "Ġnumber": 1096,
      "ĠCon": 1097,
      "ium": 1098,
      "Ġdown": 1099,
      "Ġprovid": 1100,
      "ĠAr": 1101,
      "Ġocc": 1102,
      "Ġ10": 1103,
      "Ġcle": 1104,
      "ier": 1105,
      "Ġma": 1106,
      "iqu": 1107,
      "Ġpower": 1108,
      "Ġnow": 1109,
      "ute": 1110,
      "Ġhuman": 1111,
      "ars": 1112,
      "ves": 1113,
      "Ġexample": 1114,
      "Ġchar": 1115,
      "ving": 1116,
      "up": 1117,
      "Ġconsid": 1118,
      "Ġelect": 1119,
      "ury": 1120,
      "Ġconf": 1121,
      "Ġplan": 1122,
      "Ġunderstand": 1123,
      "Ġstate": 1124,
      "000": 1125,
      "irect": 1126,
      "ĠSp": 1127,
      "Ġmust": 1128,
      "oms": 1129,
      "||": 1130,
      "âĢĵ": 1131,
      "ĠThere": 1132,
      "Ġbel": 1133,
      "Ġdr": 1134,
      "ven": 1135,
      "rain": 1136,
      "Ġser": 1137,
      "ished": 1138,
      "the": 1139,
      "ĠSc": 1140,
      "Ġmem": 1141,
      "âĢľ": 1142,
      "acter": 1143,
      "hers": 1144,
      "This": 1145,
      "Ġpoint": 1146,
      "air": 1147,
      "Ġcell": 1148,
      "Ġ7": 1149,
      "rent": 1150,
      "Ġmet": 1151,
      "ger": 1152,
      "anc": 1153,
      "Ġland": 1154,
      "Ġeas": 1155,
      "Ġthree": 1156,
      "day": 1157,
      "Ġbuild": 1158,
      "Ġpract": 1159,
      "ional": 1160,
      "gen": 1161,
      "Ġincluding": 1162,
      "ross": 1163,
      "ave": 1164,
      "âĢĶ": 1165,
      "ially": 1166,
      "Ġgreat": 1167,
      "10": 1168,
      "oh": 1169,
      "ids": 1170,
      "Ġwrit": 1171,
      "Ġlearn": 1172,
      "itive": 1173,
      "Ġallow": 1174,
      "self": 1175,
      "ead": 1176,
      "uss": 1177,
      "ividual": 1178,
      "Ġproduct": 1179,
      "ex": 1180,
      "esp": 1181,
      "cl": 1182,
      "itions": 1183,
      "Ġadv": 1184,
      "ains": 1185,
      "Ġequ": 1186,
      "ĠNew": 1187,
      "com": 1188,
      "Ġcontin": 1189,
      "Ġop": 1190,
      "Ġlarge": 1191,
      "Ġrequire": 1192,
      "Ġsom": 1193,
      "aterial": 1194,
      "Ġest": 1195,
      "Ġwant": 1196,
      "ters": 1197,
      "Ġgovern": 1198,
      "Ġaw": 1199,
      "Ġbeh": 1200,
      "ries": 1201,
      "Ġreport": 1202,
      "Ġsym": 1203,
      "Ġ8": 1204,
      "ouse": 1205,
      "ee": 1206,
      "Ġknown": 1207,
      "ared": 1208,
      "Ġgu": 1209,
      "Ġben": 1210,
      "Ġimpro": 1211,
      "Ġstill": 1212,
      "Ġdisease": 1213,
      "Ġthink": 1214,
      "els": 1215,
      "ets": 1216,
      "Ġquest": 1217,
      "ĠBut": 1218,
      "Ġenvironment": 1219,
      "Ġcour": 1220,
      "ĠThese": 1221,
      "line": 1222,
      "eng": 1223,
      "Ġconst": 1224,
      "Ġcaus": 1225,
      "Ġeduc": 1226,
      "ering": 1227,
      "Ġplace": 1228,
      "ull": 1229,
      "Ġmight": 1230,
      "ethod": 1231,
      "Ġappro": 1232,
      "Ġhim": 1233,
      "ĠAnd": 1234,
      "Ġdid": 1235,
      "ption": 1236,
      "Ġindividual": 1237,
      "Ġthough": 1238,
      "reen": 1239,
      "Ġpain": 1240,
      "Ġcalled": 1241,
      "outh": 1242,
      "iversity": 1243,
      "erest": 1244,
      "Ġide": 1245,
      "Ġsocial": 1246,
      "tt": 1247,
      "ected": 1248,
      "conom": 1249,
      "Ġtem": 1250,
      "Ġve": 1251,
      "iven": 1252,
      "Ġbest": 1253,
      "ization": 1254,
      "Ġpot": 1255,
      "ash": 1256,
      "ources": 1257,
      "Ġblood": 1258,
      "iver": 1259,
      "Ġmat": 1260,
      "Ġplay": 1261,
      "Ġiss": 1262,
      "iod": 1263,
      "Ġfew": 1264,
      "ah": 1265,
      "Ġet": 1266,
      "Ġprof": 1267,
      "iness": 1268,
      "Ġimm": 1269,
      "Ġchange": 1270,
      "ental": 1271,
      "Ġphys": 1272,
      "Ġchang": 1273,
      "Ġstand": 1274,
      "Ġret": 1275,
      "Ġdon": 1276,
      "oci": 1277,
      "Ġpos": 1278,
      "Ġwithout": 1279,
      "ination": 1280,
      "Ġwithin": 1281,
      "Ġlearning": 1282,
      "Ġ9": 1283,
      "Ġident": 1284,
      "inc": 1285,
      "Ġmaterial": 1286,
      "Ġpur": 1287,
      "ner": 1288,
      "Ġhome": 1289,
      "Ġpublic": 1290,
      "ording": 1291,
      "Ġ&": 1292,
      "ffic": 1293,
      "Ġrisk": 1294,
      "Ġdem": 1295,
      "Ġdevelopment": 1296,
      "Ġenergy": 1297,
      "Ġpresent": 1298,
      "alk": 1299,
      "bs": 1300,
      "ĠIs": 1301,
      "Ġlight": 1302,
      "ason": 1303,
      "Ġair": 1304,
      "de": 1305,
      "Ġbre": 1306,
      "osed": 1307,
      "ax": 1308,
      "Ġinclude": 1309,
      "ration": 1310,
      "ills": 1311,
      "angu": 1312,
      "less": 1313,
      "Ġsit": 1314,
      "ertain": 1315,
      "Ġant": 1316,
      "Ġproject": 1317,
      "agn": 1318,
      "me": 1319,
      "arent": 1320,
      "Ġcap": 1321,
      "Ġkeep": 1322,
      "ense": 1323,
      "What": 1324,
      "ability": 1325,
      "lish": 1326,
      "orn": 1327,
      "Ġbetter": 1328,
      "Ġlow": 1329,
      "Ġmus": 1330,
      "Ġwomen": 1331,
      "Ġmethod": 1332,
      "ĠHowever": 1333,
      "Ġproper": 1334,
      "ior": 1335,
      "ways": 1336,
      "ify": 1337,
      "Ġeng": 1338,
      "Ġmark": 1339,
      "ank": 1340,
      "Ġfeel": 1341,
      "Ġbecome": 1342,
      "rodu": 1343,
      "Ġanal": 1344,
      "oun": 1345,
      "erc": 1346,
      "ĠEng": 1347,
      "Ġbenef": 1348,
      "Ġnat": 1349,
      "Ġsl": 1350,
      "It": 1351,
      "Ġsaf": 1352,
      "bers": 1353,
      "ining": 1354,
      "Ġcause": 1355,
      "Ġmeas": 1356,
      "Ġpass": 1357,
      "Ġcult": 1358,
      "Ġinterest": 1359,
      "Ġdirect": 1360,
      "Ġanother": 1361,
      "atic": 1362,
      "ived": 1363,
      "Ġcontrol": 1364,
      "ological": 1365,
      "Ġarea": 1366,
      "Ġbas": 1367,
      "Ġmill": 1368,
      "ĠDe": 1369,
      "ients": 1370,
      "Ġmeans": 1371,
      "Ġrest": 1372,
      "Ġtop": 1373,
      "jor": 1374,
      "Ġopp": 1375,
      "ris": 1376,
      "Ġplant": 1377,
      "Ġbelie": 1378,
      "Ġperform": 1379,
      "ug": 1380,
      "Ġeconom": 1381,
      "Ġtoo": 1382,
      "Ġaffect": 1383,
      "ified": 1384,
      "ats": 1385,
      "ource": 1386,
      "Ġmove": 1387,
      "Ġanim": 1388,
      "Ġorder": 1389,
      "ccess": 1390,
      "oid": 1391,
      "ently": 1392,
      "ĠAd": 1393,
      "Ġreal": 1394,
      "ĠWh": 1395,
      "Ġleg": 1396,
      "Ġhapp": 1397,
      "Ġprovide": 1398,
      "Ġsever": 1399,
      "view": 1400,
      "ern": 1401,
      "Ġbus": 1402,
      "eed": 1403,
      "Ġold": 1404,
      "Ġindu": 1405,
      "ples": 1406,
      "ield": 1407,
      "ogn": 1408,
      "Ġpar": 1409,
      "Ġfamily": 1410,
      "Ġable": 1411,
      "Ġinfl": 1412,
      "ik": 1413,
      "tain": 1414,
      "ĠâĢĶ": 1415,
      "sc": 1416,
      "pect": 1417,
      "Ġoper": 1418,
      "ĠWhen": 1419,
      "Ġtreatment": 1420,
      "Ġess": 1421,
      "Ġoccur": 1422,
      "Ġthings": 1423,
      "ĠEx": 1424,
      "ention": 1425,
      "man": 1426,
      "to": 1427,
      "Ġaddition": 1428,
      "Ġtre": 1429,
      "Ġdesc": 1430,
      "Ġothers": 1431,
      "Ġmean": 1432,
      "ories": 1433,
      "eral": 1434,
      "Ġimpact": 1435,
      "Ġbeg": 1436,
      "ĠRe": 1437,
      "Ġhig": 1438,
      "Ġhere": 1439,
      "Ġele": 1440,
      "Ġearly": 1441,
      "Ġlaw": 1442,
      "Ġlangu": 1443,
      "Ġcal": 1444,
      "Ġpossible": 1445,
      "Ġsecond": 1446,
      "az": 1447,
      "Ġparticular": 1448,
      "Ġmajor": 1449,
      "ĠSh": 1450,
      "Ġcurrent": 1451,
      "Ġfin": 1452,
      "ailable": 1453,
      "Ġgroup": 1454,
      "arc": 1455,
      "here": 1456,
      "Ġsignific": 1457,
      "Ġagainst": 1458,
      "Ġlast": 1459,
      "Ġfore": 1460,
      "Ġinvol": 1461,
      "Ġprevent": 1462,
      "ians": 1463,
      "Ġaccess": 1464,
      "ocus": 1465,
      "Ġgovernment": 1466,
      "Ġter": 1467,
      "icle": 1468,
      "cle": 1469,
      "ision": 1470,
      "ĠWhat": 1471,
      "Ġperiod": 1472,
      "ĠTo": 1473,
      "ina": 1474,
      "elf": 1475,
      "Ġdev": 1476,
      "ards": 1477,
      "ĠUniversity": 1478,
      "Ġprogram": 1479,
      "ĠAmerican": 1480,
      "ton": 1481,
      "par": 1482,
      "cing": 1483,
      "hor": 1484,
      "use": 1485,
      "Ġlim": 1486,
      "Ġspecies": 1487,
      "ots": 1488,
      "ĠRes": 1489,
      "Ġcost": 1490,
      "idence": 1491,
      "Ġnon": 1492,
      "Ġvir": 1493,
      "ĠCl": 1494,
      "Ġdel": 1495,
      "Ġprom": 1496,
      "Ġbased": 1497,
      "lished": 1498,
      "Ġtype": 1499,
      "Ġseveral": 1500,
      "Ġhistory": 1501,
      "Ġfac": 1502,
      "Ġcreat": 1503,
      "ploy": 1504,
      "Ġdue": 1505,
      "ends": 1506,
      "Ġcond": 1507,
      "If": 1508,
      "ote": 1509,
      "Ġunt": 1510,
      "Ġwar": 1511,
      "aper": 1512,
      "port": 1513,
      "Ġsay": 1514,
      "Ġage": 1515,
      "ling": 1516,
      "ances": 1517,
      "ĠPl": 1518,
      "ilar": 1519,
      "urop": 1520,
      "Ġconn": 1521,
      "Ġtimes": 1522,
      "Ġcountry": 1523,
      "Ġwee": 1524,
      "Ġmil": 1525,
      "ĠZ": 1526,
      "orth": 1527,
      "Ġareas": 1528,
      "Ġlist": 1529,
      "sy": 1530,
      "Ġorig": 1531,
      "Ġfre": 1532,
      "Ġel": 1533,
      "ones": 1534,
      "ĠUnited": 1535,
      "Ġcase": 1536,
      "Ġopen": 1537,
      "Ġlevels": 1538,
      "Ġsince": 1539,
      "We": 1540,
      "Ġcho": 1541,
      "urther": 1542,
      "Ġamount": 1543,
      "How": 1544,
      "Ġintern": 1545,
      "Ġnatural": 1546,
      "une": 1547,
      "ator": 1548,
      "Ġcome": 1549,
      "ression": 1550,
      "omp": 1551,
      "Ġ15": 1552,
      "Ġstruct": 1553,
      "rist": 1554,
      "Ġmonth": 1555,
      "ised": 1556,
      "Ġpress": 1557,
      "Ġbi": 1558,
      "Ġfollowing": 1559,
      "Ġfocus": 1560,
      "Ġfree": 1561,
      "Ġ.": 1562,
      "Ġhard": 1563,
      "ĠGod": 1564,
      "Ġamong": 1565,
      "icult": 1566,
      "Ġput": 1567,
      "Ġ199": 1568,
      "Ġpost": 1569,
      "ptoms": 1570,
      "Ġbir": 1571,
      "Ġlo": 1572,
      "ended": 1573,
      "ission": 1574,
      "though": 1575,
      "Ġgr": 1576,
      "Ġsignificant": 1577,
      "Ġindust": 1578,
      "work": 1579,
      "Ġlab": 1580,
      "Ġcertain": 1581,
      "Ġproblem": 1582,
      "Ġnear": 1583,
      "Ġmult": 1584,
      "amp": 1585,
      "ortun": 1586,
      "Ġavailable": 1587,
      "ane": 1588,
      "Ġconsum": 1589,
      "ething": 1590,
      "ĠQ": 1591,
      "ĠCan": 1592,
      "Ġflow": 1593,
      "Ġobject": 1594,
      "Ġhead": 1595,
      "Ġheart": 1596,
      "uture": 1597,
      "ret": 1598,
      "Ġrun": 1599,
      "agement": 1600,
      "urope": 1601,
      "Ġhy": 1602,
      "Ġmaking": 1603,
      "Ġlikely": 1604,
      "osp": 1605,
      "Ġexperience": 1606,
      "Ġname": 1607,
      "Ġscient": 1608,
      "Ġmar": 1609,
      "Ġmen": 1610,
      "Ġproblems": 1611,
      "ĠCol": 1612,
      "Ġassoci": 1613,
      "Ġ[": 1614,
      "Ġalways": 1615,
      "oks": 1616,
      "ledge": 1617,
      "ably": 1618,
      "ww": 1619,
      "oint": 1620,
      "Ġbehav": 1621,
      "be": 1622,
      "Ġpercent": 1623,
      "ately": 1624,
      "Ġyoung": 1625,
      "Ġpotential": 1626,
      "Ġshort": 1627,
      "Ġincrease": 1628,
      "ole": 1629,
      "Ġvol": 1630,
      "Ġlocal": 1631,
      "Ġbook": 1632,
      "ring": 1633,
      "ĠSe": 1634,
      "ĠBe": 1635,
      "Ġneeds": 1636,
      "Ġcir": 1637,
      "Ġtechnology": 1638,
      "ication": 1639,
      "Ġfunction": 1640,
      "Ġsomething": 1641,
      "Ġcr": 1642,
      "Ġfour": 1643,
      "Ġworks": 1644,
      "Ġrece": 1645,
      "ecially": 1646,
      "Ġinvest": 1647,
      "Ġsuccess": 1648,
      "Ġbro": 1649,
      "Ġlittle": 1650,
      "ox": 1651,
      "As": 1652,
      "Ġcreate": 1653,
      "br": 1654,
      "11": 1655,
      "Ġwhy": 1656,
      "Ġ12": 1657,
      "Ġusually": 1658,
      "Ġsystems": 1659,
      "over": 1660,
      "Ġeffective": 1661,
      "Ġview": 1662,
      "Ġlet": 1663,
      "Ġsw": 1664,
      "Ġcomput": 1665,
      "ĠEurope": 1666,
      "Ġparent": 1667,
      "ope": 1668,
      "icro": 1669,
      "Ġcomb": 1670,
      "Ġresults": 1671,
      "por": 1672,
      "ending": 1673,
      "Ġteac": 1674,
      "Ġcommunity": 1675,
      "Ġfar": 1676,
      "atory": 1677,
      "Ġcells": 1678,
      "Ġdifficult": 1679,
      "Ġturn": 1680,
      "ggest": 1681,
      "Ġey": 1682,
      "ides": 1683,
      "ĠEn": 1684,
      "Ġconditions": 1685,
      "Ġimprove": 1686,
      "Ġlanguage": 1687,
      "Ġprofess": 1688,
      "Ġspecific": 1689,
      "Ġbrain": 1690,
      "Ġsymptoms": 1691,
      "Ġgive": 1692,
      "There": 1693,
      "Ġdays": 1694,
      "ours": 1695,
      "ĠBl": 1696,
      "ĠUS": 1697,
      "Ġbusiness": 1698,
      "acc": 1699,
      "especially": 1700,
      "ĠStates": 1701,
      "Ġtemper": 1702,
      "Ġdam": 1703,
      "ames": 1704,
      "Ġfuture": 1705,
      "Ġalong": 1706,
      "ither": 1707,
      "not": 1708,
      "Ġdeath": 1709,
      "Ġtypes": 1710,
      "Ġfil": 1711,
      "Ġsays": 1712,
      "Ġtoday": 1713,
      "Ġenc": 1714,
      "ĠAf": 1715,
      "Ġplants": 1716,
      "ĠComm": 1717,
      "Ġtry": 1718,
      "Ġgiven": 1719,
      "Ġcontain": 1720,
      "ured": 1721,
      "Ġworking": 1722,
      "ĠTe": 1723,
      "asing": 1724,
      "ĠAt": 1725,
      "Ġuntil": 1726,
      "Ġacross": 1727,
      "Ġdeterm": 1728,
      "leep": 1729,
      "Ġcourse": 1730,
      "Ġsuggest": 1731,
      "Ġeducation": 1732,
      "hem": 1733,
      "Ġvarious": 1734,
      "ged": 1735,
      "aster": 1736,
      "ape": 1737,
      "Ġmind": 1738,
      "ilities": 1739,
      "ĠSo": 1740,
      "ateg": 1741,
      "Ġrepres": 1742,
      "Ġwords": 1743,
      "Ġclear": 1744,
      "Ġcountries": 1745,
      "Ġcharacter": 1746,
      "Ġhigher": 1747,
      "Ġ0": 1748,
      "ĠOr": 1749,
      "Ġapplic": 1750,
      "Ġsing": 1751,
      "12": 1752,
      "Ġpolit": 1753,
      "Ġ17": 1754,
      "Ġsimilar": 1755,
      "Ġrele": 1756,
      "Ġways": 1757,
      "Ġeffects": 1758,
      "oney": 1759,
      "Ġpopulation": 1760,
      "Ġmot": 1761,
      "Ġnet": 1762,
      "Ġstrong": 1763,
      "face": 1764,
      "vious": 1765,
      "of": 1766,
      "Ġtool": 1767,
      "Ġespecially": 1768,
      "raph": 1769,
      "aken": 1770,
      "rug": 1771,
      "Ġspace": 1772,
      "18": 1773,
      "gether": 1774,
      "Ġtogether": 1775,
      "ĠWor": 1776,
      "Ġpast": 1777,
      "ush": 1778,
      "ators": 1779,
      "atch": 1780,
      "Ġdra": 1781,
      "sw": 1782,
      "Ġspecial": 1783,
      "Ġobs": 1784,
      "lement": 1785,
      "Ġpatients": 1786,
      "ĠOn": 1787,
      "ember": 1788,
      "Ġcrit": 1789,
      "Ġcomplete": 1790,
      "Ġlater": 1791,
      "Ġnecess": 1792,
      "Ġchanges": 1793,
      "ried": 1794,
      "obal": 1795,
      "aps": 1796,
      "af": 1797,
      "ĠAll": 1798,
      "ĠCent": 1799,
      "Ġteam": 1800,
      "Ġkey": 1801,
      "Ġbegin": 1802,
      "Ġdig": 1803,
      "50": 1804,
      "Ġterm": 1805,
      "pr": 1806,
      "Ġask": 1807,
      "Ġskills": 1808,
      "ĠPh": 1809,
      "Ġdiscuss": 1810,
      "Ġlower": 1811,
      "Ġphysical": 1812,
      "Ġenough": 1813,
      "aces": 1814,
      "Ġrespons": 1815,
      "Ġchall": 1816,
      "Ġer": 1817,
      "Ġnext": 1818,
      "Ġgoing": 1819,
      "aring": 1820,
      "ems": 1821,
      "Ġens": 1822,
      "Ġnut": 1823,
      "olution": 1824,
      "Ġcy": 1825,
      "ĠNational": 1826,
      "Ġprotect": 1827,
      "Ġopt": 1828,
      "Ġappear": 1829,
      "tal": 1830,
      "Ġself": 1831,
      "idd": 1832,
      "thing": 1833,
      "selves": 1834,
      "Ġsure": 1835,
      "Ġabove": 1836,
      "Ġcases": 1837,
      "Ġkind": 1838,
      "ler": 1839,
      "Ġaway": 1840,
      "Ġquality": 1841,
      "omes": 1842,
      "etic": 1843,
      "Ġcancer": 1844,
      "St": 1845,
      "Ġstep": 1846,
      "Ġill": 1847,
      "ables": 1848,
      "Ġrelations": 1849,
      "Ġmillion": 1850,
      "aching": 1851,
      "Ġstudies": 1852,
      "Ġhaving": 1853,
      "ruction": 1854,
      "Ġexist": 1855,
      "//": 1856,
      "Ġcentury": 1857,
      "Ġchem": 1858,
      "sp": 1859,
      "iation": 1860,
      "Ġgre": 1861,
      "aves": 1862,
      "chie": 1863,
      "ique": 1864,
      "iting": 1865,
      "most": 1866,
      "nal": 1867,
      "side": 1868,
      "stit": 1869,
      "cul": 1870,
      "ysis": 1871,
      "Ġside": 1872,
      "Ġdescrib": 1873,
      "ribut": 1874,
      "Ġleast": 1875,
      "ored": 1876,
      "Ġmakes": 1877,
      "ĠChrist": 1878,
      "Ġlive": 1879,
      "Ġsens": 1880,
      "amm": 1881,
      "Ġknowledge": 1882,
      "Ġproduction": 1883,
      "Ġproducts": 1884,
      "Ġgrowth": 1885,
      "ym": 1886,
      "Ġz": 1887,
      "ires": 1888,
      "Ġconsider": 1889,
      "ired": 1890,
      "Ġbig": 1891,
      "Ġline": 1892,
      "orts": 1893,
      "Ġ16": 1894,
      "min": 1895,
      "Ġrad": 1896,
      "Ġlot": 1897,
      "Ġnever": 1898,
      "ray": 1899,
      "Ġrole": 1900,
      "://": 1901,
      "Ġstress": 1902,
      "acy": 1903,
      "...": 1904,
      "Ġactivities": 1905,
      "ware": 1906,
      "Ġauthor": 1907,
      "ĠAfric": 1908,
      "Ġemploy": 1909,
      "ned": 1910,
      "Ġresearc": 1911,
      "ges": 1912,
      "duct": 1913,
      "Ġrange": 1914,
      "Ġvalue": 1915,
      "ID": 1916,
      "ĠWith": 1917,
      "Ġmov": 1918,
      "Ġhowever": 1919,
      "oring": 1920,
      "Ġrecord": 1921,
      "Ġloss": 1922,
      "Ġwr": 1923,
      "Ġfull": 1924,
      "Ġneg": 1925,
      "Ġreason": 1926,
      "for": 1927,
      "Ġsubject": 1928,
      "Ġaccount": 1929,
      "Ġhouse": 1930,
      "oot": 1931,
      "ode": 1932,
      "Ġhealthy": 1933,
      "Ġnorm": 1934,
      "Ġinflu": 1935,
      "ĠSome": 1936,
      "Ġbelow": 1937,
      "Ġpaper": 1938,
      "Ġreduce": 1939,
      "Ġtru": 1940,
      "ales": 1941,
      "ready": 1942,
      "Ġfurther": 1943,
      "ĠMed": 1944,
      "Ġprim": 1945,
      "ĠBrit": 1946,
      "bon": 1947,
      "ilt": 1948,
      "fact": 1949,
      "oman": 1950,
      "mit": 1951,
      "Ġgeneral": 1952,
      "Ġ$": 1953,
      "Ġwhether": 1954,
      "Ġcolle": 1955,
      "uation": 1956,
      "sych": 1957,
      "ung": 1958,
      "'t": 1959,
      "ĠCO": 1960,
      "âĢ¦": 1961,
      "apt": 1962,
      "Ġpolic": 1963,
      "Ġissues": 1964,
      "Ġachie": 1965,
      "16": 1966,
      "15": 1967,
      "Ġresources": 1968,
      "An": 1969,
      "ĠGerm": 1970,
      "Ġpred": 1971,
      "ites": 1972,
      "Ġconcer": 1973,
      "oura": 1974,
      "Ġestab": 1975,
      "ification": 1976,
      "Ġrecomm": 1977,
      "isc": 1978,
      "Ġactivity": 1979,
      "For": 1980,
      "When": 1981,
      "ĠFr": 1982,
      "aut": 1983,
      "Ġprop": 1984,
      "amin": 1985,
      "ns": 1986,
      "verage": 1987,
      "iple": 1988,
      "ument": 1989,
      "alf": 1990,
      "emic": 1991,
      "atures": 1992,
      "ĠThat": 1993,
      "Ġsoil": 1994,
      "Ġmodel": 1995,
      "istic": 1996,
      "30": 1997,
      "Ġalready": 1998,
      "ĠEar": 1999,
      "Ġmedical": 2000,
      "osis": 2001,
      "by": 2002,
      "ery": 2003,
      "Ġrecogn": 2004,
      "lo": 2005,
      "ibility": 2006,
      "Ġmarket": 2007,
      "ĠHealth": 2008,
      "Ġleft": 2009,
      "Ġsum": 2010,
      "etimes": 2011,
      "ency": 2012,
      "Ġtoward": 2013,
      "Ġscience": 2014,
      "Ġreally": 2015,
      "Ġdiet": 2016,
      "Ġparticip": 2017,
      "Ġsleep": 2018,
      "Ġcity": 2019,
      "Ġstory": 2020,
      "Ġbuilding": 2021,
      "Ġquestion": 2022,
      "Ġindic": 2023,
      "Ġur": 2024,
      "Ġdone": 2025,
      "Ġpressure": 2026,
      "Ġabs": 2027,
      "Ġquestions": 2028,
      "ae": 2029,
      "Ġrate": 2030,
      "Ġ30": 2031,
      "Ġflu": 2032,
      "ott": 2033,
      "app": 2034,
      "Ġskin": 2035,
      "iol": 2036,
      "Ġcirc": 2037,
      "Ġfall": 2038,
      "ĠEnglish": 2039,
      "bo": 2040,
      "ivity": 2041,
      "ained": 2042,
      "200": 2043,
      "let": 2044,
      "Ġclose": 2045,
      "ĠOne": 2046,
      "Ġopportun": 2047,
      "Ġfund": 2048,
      "Ġexperien": 2049,
      "Ġcomes": 2050,
      "edi": 2051,
      "Ġsource": 2052,
      "Ġgroups": 2053,
      "ening": 2054,
      "Ġseen": 2055,
      "ipp": 2056,
      "ety": 2057,
      "Ġdeveloped": 2058,
      "Ġconcept": 2059,
      "rel": 2060,
      "Ġrepresent": 2061,
      "Ġoil": 2062,
      "ĠWar": 2063,
      "Ġhtt": 2064,
      "Ġdog": 2065,
      "Ġeither": 2066,
      "ĠGo": 2067,
      "ask": 2068,
      "ĠIm": 2069,
      "Ġclimate": 2070,
      "Ġwhole": 2071,
      "Ġpay": 2072,
      "Ġword": 2073,
      "Ġpractice": 2074,
      "Ġweight": 2075,
      "Ġconsidered": 2076,
      "Ġdeg": 2077,
      "Ġdrug": 2078,
      "ĠTr": 2079,
      "urity": 2080,
      "ĠLe": 2081,
      "Ġrather": 2082,
      "Ġrelationship": 2083,
      "ĠWorld": 2084,
      "Ġsimple": 2085,
      "Ġavoid": 2086,
      "Ġbecame": 2087,
      "ream": 2088,
      "Ġexerc": 2089,
      "Ġfat": 2090,
      "14": 2091,
      "Ġtext": 2092,
      "17": 2093,
      "Ġarticle": 2094,
      "Ġtradition": 2095,
      "Ġintrodu": 2096,
      "ips": 2097,
      "Ġunderstanding": 2098,
      "Ġstat": 2099,
      "Ġmass": 2100,
      "Ġcondition": 2101,
      "ĠAm": 2102,
      "ison": 2103,
      "Ġquick": 2104,
      "Ġfri": 2105,
      "Ġdom": 2106,
      "Ġability": 2107,
      "ued": 2108,
      "Ġphot": 2109,
      "ont": 2110,
      "ann": 2111,
      "put": 2112,
      "Ġred": 2113,
      "Ġground": 2114,
      "roll": 2115,
      "Ġeff": 2116,
      "Ġcollect": 2117,
      "aim": 2118,
      "Ġansw": 2119,
      "ird": 2120,
      "erence": 2121,
      "ĠShe": 2122,
      "Ġsingle": 2123,
      "Ġfrequ": 2124,
      "Ġwind": 2125,
      "Ġessential": 2126,
      "Ġonce": 2127,
      "Ġsound": 2128,
      "Ġwide": 2129,
      "ĠDo": 2130,
      "ands": 2131,
      "Ġadult": 2132,
      "ĠJoh": 2133,
      "Ġonline": 2134,
      "fer": 2135,
      "Ġcut": 2136,
      "Ġfeed": 2137,
      "Ġassociated": 2138,
      "Ġwriting": 2139,
      "NA": 2140,
      "Ġevent": 2141,
      "Ġ14": 2142,
      "Ġfactors": 2143,
      "rect": 2144,
      "Ġmanagement": 2145,
      "plic": 2146,
      ".\"": 2147,
      "hing": 2148,
      "ley": 2149,
      "ĠAust": 2150,
      "Ġactually": 2151,
      "Ġfail": 2152,
      "Ġfield": 2153,
      "Ġspe": 2154,
      "Ġaddress": 2155,
      "Ġmaterials": 2156,
      "Ġcreated": 2157,
      "Ġliving": 2158,
      "ĠSouth": 2159,
      "esc": 2160,
      "Ġweek": 2161,
      "Ġincreased": 2162,
      "Ġcat": 2163,
      "You": 2164,
      "Ġcannot": 2165,
      "Ġwhite": 2166,
      "Ġsurface": 2167,
      "Ġaccording": 2168,
      "Ġbat": 2169,
      "13": 2170,
      "Ġthemselves": 2171,
      "aging": 2172,
      "Ġinit": 2173,
      "rate": 2174,
      "Ġmicro": 2175,
      "fficient": 2176,
      "yn": 2177,
      "Ġlay": 2178,
      "Wh": 2179,
      "Ġtell": 2180,
      "ĠIntern": 2181,
      "Ġanimals": 2182,
      "Ġver": 2183,
      "reme": 2184,
      "earch": 2185,
      "Ġhold": 2186,
      "Ġsize": 2187,
      "Ġ=": 2188,
      "Ġnature": 2189,
      "val": 2190,
      "Ġmeet": 2191,
      "based": 2192,
      "onst": 2193,
      "augh": 2194,
      "Ġevidence": 2195,
      "Ġinj": 2196,
      "Ġstudent": 2197,
      "way": 2198,
      "Ġneeded": 2199,
      "ĠMar": 2200,
      "ĠGen": 2201,
      "Ġdetail": 2202,
      "ĠStud": 2203,
      "sequ": 2204,
      "ournal": 2205,
      "utions": 2206,
      "Ġdoct": 2207,
      "Ġrequired": 2208,
      "Ġnational": 2209,
      "Ġmach": 2210,
      "Ġmedic": 2211,
      "Ġsent": 2212,
      "Ġjob": 2213,
      "Ġparents": 2214,
      "Ġapproach": 2215,
      "Ġrelated": 2216,
      "Ġresearchers": 2217,
      "):": 2218,
      "ensive": 2219,
      "Ġfive": 2220,
      "rict": 2221,
      "Ġpurp": 2222,
      "Ġreading": 2223,
      "Ġglobal": 2224,
      "ĠCar": 2225,
      "ival": 2226,
      "Ġdisord": 2227,
      "Ġprob": 2228,
      "Ġhelps": 2229,
      "Ġpath": 2230,
      "Ġclean": 2231,
      "Ġfish": 2232,
      "icial": 2233,
      "Ġservices": 2234,
      "Ġtherap": 2235,
      "Ġsuff": 2236,
      "Ġbenefits": 2237,
      "overed": 2238,
      "Ġtaken": 2239,
      "Ġsal": 2240,
      "ivil": 2241,
      "Ġpositive": 2242,
      "Ġblack": 2243,
      "Ġsoft": 2244,
      "unt": 2245,
      "To": 2246,
      "Ġpersonal": 2247,
      "astic": 2248,
      "Ġobserv": 2249,
      "ĠAb": 2250,
      "Ġengine": 2251,
      "Ġsafe": 2252,
      "ER": 2253,
      "Ġfamil": 2254,
      "Ġcompany": 2255,
      "Ġassess": 2256,
      "light": 2257,
      "Ġcomplex": 2258,
      "org": 2259,
      "Ġparts": 2260,
      "reg": 2261,
      "ule": 2262,
      "Ġmoney": 2263,
      "ging": 2264,
      "ences": 2265,
      "like": 2266,
      "ump": 2267,
      "Ġtar": 2268,
      "gest": 2269,
      "lying": 2270,
      "urch": 2271,
      "rated": 2272,
      "mber": 2273,
      "Ġcoll": 2274,
      "Ġidea": 2275,
      "ĠDr": 2276,
      "Ġcontent": 2277,
      "aged": 2278,
      "vere": 2279,
      "Ġeconomic": 2280,
      "Ġindividuals": 2281,
      "epend": 2282,
      "ĠAss": 2283,
      "ney": 2284,
      "Ġmaintain": 2285,
      "Ġsam": 2286,
      "Ġmodern": 2287,
      "Ġsun": 2288,
      "ograph": 2289,
      "Ġgreen": 2290,
      "Ġmonths": 2291,
      "Ġann": 2292,
      "Ġ'": 2293,
      "rams": 2294,
      "Ġentire": 2295,
      "Ġemer": 2296,
      "Ġreact": 2297,
      "Ġeasy": 2298,
      "illed": 2299,
      "eter": 2300,
      "Ġdest": 2301,
      "ply": 2302,
      "ccording": 2303,
      "Ġproduce": 2304,
      "Ġmembers": 2305,
      "Ġhistor": 2306,
      "eds": 2307,
      "ĠIndia": 2308,
      "ĠMan": 2309,
      "Ġprovides": 2310,
      "sh": 2311,
      "Al": 2312,
      "ĠPr": 2313,
      "izing": 2314,
      "erous": 2315,
      "acks": 2316,
      "Ġla": 2317,
      "Ġstates": 2318,
      "Ġalmost": 2319,
      "ĠBy": 2320,
      "Ġchemical": 2321,
      "reng": 2322,
      "Ġsite": 2323,
      "Ġreturn": 2324,
      "itud": 2325,
      "Ġstop": 2326,
      "Ġvacc": 2327,
      "iam": 2328,
      "Ġtraining": 2329,
      "Ġnecessary": 2330,
      "aced": 2331,
      "Ġspread": 2332,
      "ronic": 2333,
      "Ġpolitical": 2334,
      "Ġvirus": 2335,
      "__": 2336,
      "ising": 2337,
      "ublic": 2338,
      "ĠAmerica": 2339,
      "Ġanalysis": 2340,
      "Ġtaking": 2341,
      "Ġsociety": 2342,
      "Ġprote": 2343,
      "Ġcauses": 2344,
      "Ġcheck": 2345,
      "21": 2346,
      "hold": 2347,
      "onse": 2348,
      "aily": 2349,
      "Ch": 2350,
      "Ġtemperature": 2351,
      "olic": 2352,
      "Ġitself": 2353,
      "oses": 2354,
      "Ġheat": 2355,
      "Ġthroughout": 2356,
      "ai": 2357,
      "Ġregular": 2358,
      "Ġtalk": 2359,
      "Ġdoc": 2360,
      "Ġincreasing": 2361,
      "Ġcolor": 2362,
      "usion": 2363,
      "Ġpattern": 2364,
      "Ġindustry": 2365,
      "ections": 2366,
      "ender": 2367,
      "Ġvers": 2368,
      "Ġdiagn": 2369,
      "ĠComp": 2370,
      "Ġpopular": 2371,
      "Ġaction": 2372,
      "ĠGe": 2373,
      "Ġut": 2374,
      "Ġlonger": 2375,
      "Ġ13": 2376,
      "Ġhours": 2377,
      "Ġpublished": 2378,
      "Ġarch": 2379,
      "Ġ100": 2380,
      "Ġvide": 2381,
      "Ġconduct": 2382,
      "Ġ198": 2383,
      "ĠWhile": 2384,
      "ystem": 2385,
      "chan": 2386,
